Dlubal.DynamPro.MassTableEntry
Added masses table entry

Dlubal.DynamPro.MassTableEntry.RowNo
Number of row

Dlubal.DynamPro.MassTableEntry.ObjectNumbers
List of assigned elements(Lines/Members/Surfaces)

Dlubal.DynamPro.MassTableEntry.Mass
Mass

Dlubal.DynamPro.MassTableEntry.Comment
Comment